;UTF16-LE BOM

[property]
description=コマンド
default_action=execute
base_kind=common

'アクション
[action.execute]
function=execute
description=候補を秀丸マクロとして実行する

;[action.edit]
;function=edit
;description=edit command.
;
;[action.grep]
;function=grep
;description=grep command.

